 <div class="contact">
        <h5>联系我们</h5>
        <ul>
            <li>
                <span><img src="${ctx}/resources/${webSiteStyle}/images/weix.jpg" /></span>
                <em>扫一扫</em>
            </li>
            <li>
                <p>电话：18257178988 13175009566， QQ：1922857868 </p>
                <p>大唐纹身凤起路店：杭州市下城区凤起路481号（武林路与延安路中间段）</p>
                <p>附近公交站有：公交有十四中，孩儿巷等；地车铁一号线凤起站B出口</p>
                <p>大唐纹身钱江市场店：杭州市拱墅区香积寺路319号（钱江市场南门边检察院正对面）</p>
                <p>附近公交站有：香积寺路上塘路口</p>
            </li>
        </ul>
    </div>