<title>关于我们</title>

<#include "../public/top.ftl">

<!--关于大美-->
<div class="mm_about">
    <div class="w_main mm_aboutcon clearfix">
        <div class="mm_mianbaoxie">
            <a href="${ctx}/index${suffix}">首页</a>&gt;
            <a href="${ctx}/contact/about${suffix}">关于大美青海</a>&gt;
            <a>关于我们</a>
        </div>
        <#include "../public/contact.ftl">
        <div class="mm_about_right fr">
            <div class="mm_about_right_title"><h5>大美青海简介</h5></div>
            <div class="mm_about_right_con">
                <p>大美青海旅游创立于2008年，是中国知名的新型B2C旅游电子商务网站，中国领先的自助游资讯及预订平台。成立之初，就以自助游服务商定位市场，经过数年发展，形成了以打折门票、自由行、度假酒店为主体，同时兼顾跟团游、长途游、出境游、旅游团购等业务，为游客出行提供一站式旅游服务，最终打造成为以“自助游”为核心特色的综合型旅游网站。</p>
                <p>同时，我们致力于将传统旅游线下运营和网络营销有机结合，为旅游企业提供精准网络营销，包括为旅游企业搭建在线电子商务平台、产品分销、网络营销策划、活动策划、网络媒体投放等整合营销服务。秉承“诚信、激情、创新、多赢”的企业理念，将鼎力支持旅游企业全面提升电子商务应用水平和网络营销应用能力。</p>
                <p>截止目前，有一万多家景区、一万多家度假酒店、千余家国内外旅游局和航空公司等同旅游网开展合作，覆盖全国各省及直辖市，覆盖5大洲、50多个国家和地区。知名的合作伙伴有：荷兰旅游局、土耳其旅游局、山东省旅游局、吉林省旅游局、华侨城集团公司、宋城旅游、张家界股份、黄山旅游、广州长隆集团等。</p>
                <p>2009年9月，大美青海完成数千万元的A轮融资。2010年11月，获得红杉资本和鼎晖创投的B轮亿元注资。2011年9月，完成C轮融资，投资方为江南资本与红杉资本。巨大的国内外旅游市场、充满竞争力的商业模式、朝气蓬勃的团队让我们在成功的高速路上飞奔，精彩无处不在。</p>
                <img src="${ctx}/resources/images/mm_img01.jpg">
            </div>
        </div>
    </div>
</div>

<#include "../public/foot.ftl">